<template lang="pug">
.my-invoice-desc
  .header.mt20
  .body
    ul.body__list
      li 1.发票类型为“增值税普通发票”，发票类别为“模特费”。
      li 2.通过银行卡（包括信用卡和借记卡）和网上支付平台（包括支付宝和微信）支付的乘车费用，可用于开具发票。
      li 3.以代金券和充值获赠金额支付的交易费用，恕不能开具发票。
      li 4.乘坐出租车使用余额支付，将在可开票金额中扣除乘车实际费用。
      li 5.您可通过手机应用端里的“发票”选项，提交发票要求。
      li 6.我们将在收到您的要求后5个工作日内寄出发票，寄件类型为到付。
      li 7.根据《国家税务总局关于增值税发票开具有关问题的公告》（国家税务总局公告2017年第16号）的要求，自2017年7月1日起，开具发票时，如购买方为企业的，需要提供准确的纳税人识别号或统一社会信用代码，以免无法正常报销，开票申请提交后将不能修改和撤回。
</template>

<script>
export default {}
</script>
